/* Localizable strings of com.apple.MCXBluetooth preference manifest */

"MCXBluetooth.pfm_title" =			"Bluetooth";
"MCXBluetooth.pfm_description" =			"Настройки Bluetooth.";
"DisableBluetooth.pfm_title" =			"Отключить Bluetooth";
"DisableBluetooth.pfm_description" =			"Установите «true» для отключения Bluetooth.";
